@extends('layouts.app')

@section('content')

    <div class="container">
        <h2>Правила использования сервиса</h2>
        <h4>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
        <span style="font-size: 14px">
            <p>1.1. Настоящие правила использования сервиса (далее – Правила) на сайте,  разработаны администрацией ООО «ВАРЕНДУРУ» (далее – Администрация)  и определяют условия использования Сайтов и Сервисов при формировании их Пользователями базы рекламных объявлений по купле-продаже и аренде недвижимости.</p>

            <p>1.2. Правила распространяются также на отношения, связанные с правами и интересами третьих лиц, не являющимися Пользователями Сайтов и Сервисов, но чьи права и интересы могут быть затронуты в результате действий наших Пользователей.</p>

            <p>1.3. Основные термины и определения настоящих Правил:</p>

            <p>пользователь Сервисов и Сайтов – физическое лицо или сотрудник юридического лица, который прошел процедуру регистрации и размещает рекламные объявления на Сервисах и Сайтах;</p>

            <p>аккаунт Пользователя – личная страничка Пользователя с уникальным логином и паролем на Сайтах и Сервисах, где хранится вся информация о размещаемых в рекламу объектах недвижимости, заявках, платежах и иная информация о действиях Пользователя;</p>

            <p>рекламное объявление – это размещенное на Сайтах и Сервисах информационное сообщение физического лица или представителя юридического лица к неопределенному кругу лиц (Пользователей) с предложением о продаже (сдаче в аренду) или поиске объекта недвижимости в текстовом виде с подробным описанием, ценой и указанием контактов для связи. Рекламное объявление может содержать фотографии, ссылки на другой сайт, видео и виртуальные туры.</p>

            <p>модерация рекламного объявления – процесс проверки, корректировки и удаления рекламных объявлений на Сервисах и Сайтах;</p>

            <p>жалоба – сообщение Пользователя модератору о том, что объявление другого Пользователя нарушает настоящие Правила или законодательство о рекламе через специальную форму;</p>

            <p>обоснованная жалоба – жалоба, основание которой было проверено и подтверждено модератором после проверки рекламного объявления.</p>
        </span>
        <h4>2. ДОБАВЛЕНИЕ РЕКЛАМНОГО ОБЪЯВЛЕНИЯ</h4>
        <span style="font-size: 14px">
           <p> 2.1. При подаче рекламного объявления придерживайтесь законов Российской Федерации, в том числе законов о ведении риэлтерской деятельности в РФ, и морально-этических норм, принятых в обществе.</p>

            <p>2.2. Размещайте только актуальное объявление.  Объявление от агентств недвижимости размещаются только после заключения договора на оказание риэлтерских услуг с собственником объекта недвижимости или его доверенным лицом.  Все сформированные и отправленные для публикации объявления проходят проверку модераторами. В случае спорных ситуаций Администрация вправе потребовать документы, подтверждающие право собственности в отношении объекта недвижимости или копию договора на оказание риэлтерских услуг. </p>

            <p>2.3. При формировании объявлений агентствами недвижимости необходимо указывать номер договора на оказание риэлтерских услуг с собственником объекта недвижимости или его доверенным лицом.</p>

            <p>2.4. Подавайте объявление в правильную рубрику. Текст объявления должен соответствовать рубрике. Правильно заполняйте все предложенные поля при добавлении рекламного объявления согласно их назначению. Номера телефонов, адреса сайтов, электронной почты и прочие контактные данные, указывайте в специальные поля в форме подачи объявления. Указание контактных данных в текстах кратких и расширенных текстах объявлений не допускается.</p>

            <p>2.5. Указывайте достоверный адрес с указанием номера дома. Если точный адрес дома (строения) не известен (новостройка), то указывайте положение на карте. Указывайте кадастровый номер участка (для загородной и отдельно стоящей коммерческой недвижимости). </p>

            <p>2.6. Допускается при подаче объявления о продаже загородной недвижимости не указывать улицу и номер дома, если объект недвижимости находится в небольшом населенном пункте (поселок, деревня).</p>

            <p>2.7. Допускается изменение даты объявления не чаще чем раз в 7 дней, либо при изменении цены объекта недвижимости в объявлении.   </p>
        </span>
    </div>

@endsection
